/* Adobe Plugin Plist Files for Save4Web */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SaveForWebEN";
CFBundleDisplayName = "SaveForWebEN";
CFBundleGetInfoHTML = "SaveForWebEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SaveForWebEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SaveForWebEN version 21.1.0";
